Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalilautakunta_ilmoittaa_haettavaksi_vaalilautakunnan_sihteerin_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi vaalilautakunnan sihteerin tehtävän
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd iʹlmmat ooccâmnalla vaal-luʹvddkååʹdd piisar tuâj

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi vaalilautakunnan sihteerin määräaikaisen tehtävän ajalle 1.1.2022-31.12.2023.
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd iʹlmmat ooccâmnalla vaal-luʹvddkååʹdd piisar mieʹrräiggsa tuâj äigga 1.1.2022-31.12.2023.

source: Työ alkaa sopimuksen mukaan.
sms: Tuâjj älgg suåppmõõžž mieʹldd.

source: Vaalilautakunnan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Vaal-luʹvddkååʹdd tåimmpäiʹǩǩ sâjjdâtt sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Sihteerin tehtävänä on vaalilautakunnan alaisena valmistella ja toimeenpanna vaalit sekä toimia vaalilautakunnan esittelijänä ja sihteerinä kokouksissa.
sms: Piisar tuâjjan lij vaal-luʹvddkååʹdd vuâlsiʹžžen valmštõõllâd da toiʹmmepiijjâd vaal di tåimmjed vaal-luʹvddkååʹdd čuäʹjteeʹjen da piisren såbbrin.

source: Tehtäviin kuuluu myös vaalilautakunnan toimiston esihenkilön tehtävät.
sms: Tuâjaid koʹlle še vaal-luʹvddkååʹdd konttâr ouddoummu tuâj.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemõõlǥtõssân lij tuâj õõlǥtem škooultõs da sääʹmǩiõl täidd (asetõs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hallinnollisten tehtävien ja saamelaisia koskevien oikeudellisten asioiden tuntemus.
sms: Tuâj oʹnnsteeʹjes håiddmõõžž ooudâsvieʹǩǩat ââʹnteei õllškooultuʹtǩǩõs di vaaldšemvuõđlaž tuâjai da säʹmmlaid kuõskki vuõiggâdvuõđlaž aaʹšši tobddmõš.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän.
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâžldõõǥǥ.

source: III/I-II – IV/I mukaan (peruspalkka välillä 2828,57-3194,73 euroa /kk).
sms: III/I-II – IV/I mieʹldd (vuâđđpäʹlǩǩ kõõskâst 2828,57-3194,73 euʹrred /mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 3.1.2022 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?9425248f
sms: Ooccmõõžž meâlddõõzzineez aʹlǧǧe tååimted sääʹmteeʹǧǧ piisarkådda 3.1.2022 mõõneeʹst addrõõzzâst https://www.sympahr.net/public/pq.aspx?9425248f

source: Lisätietoja työstä antavat vaalilautakunnan puheenjohtaja Heikki Paltto p.+358 4075 69075 tai varapuheenjohtaja Maria Sofia Aikio p.+358 4002 82202 Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Lââʹssteâđaid tuâjast õuʹdde vaal-luʹvddkååʹdd saaǥǥjååʹđteei Heikki Paltto teʹl.+358 4075 69075 leʹbe väärrsââǥǥjååʹđteei Maria Sofia Aikio teʹl.+358 4002 82202 Sääʹmteeʹǧǧ tåimmjummša vuäitt tobstõõttâd neʹttadrõõzzâst www.samediggi.fi

source: Inarissa 16.12.2021 Saamelaiskäräjien vaalilautakunta
sms: Aanrest 16.12.2021 Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd
